[
  {
    "von": "16:00",
    "bis": "17:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Warschauer Str. / Frankfurter Tor - Warschauer Brücke - Oberbaumbrücke - Skalitzer Str. / Gitschiner Str. - Mehringdamm - Kreuzbergstr. - Katzbachstr. - Monumentenstr. (Beginn Versammlung Fahrradstraße Monumentenstraße - Chaos im Viktoriakiez)",
    "thema": "Suche sicheren Radweg - immer noch! Demonstration für sichere Fahrradinfrastruktur – auch nach Beendigung der Aktion Stadtradeln. Wir sind Alltagsradlerinnen, viele von uns fahren das ganze Jahr über Rad. Wir sind auf Rad und ÖV angewiesen. Wir fordern eine gerechte Verteilung der Stadt und der Ressourcen und die Einhaltung des Mobilitätsgesetzes. Fahrradinfrastruktur für ein zukunftsfähiges Berlin bauen",
    "datum": [
      "13.06.2025"
    ]
  },
  {
    "von": "13:00",
    "bis": "14:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Frankfurter Tor (AK) - Warschauer Str. - Grünberger Str. - Wedekindstr. - Rüdersdorfer Str. - Straße der Pariser Kommune - Karl-Marx-Allee - Frankfurter Allee - Weichselstr. - Scharnweberstr. - Colbestr. - Grünberger Str. - Simon-Dach-Str. - Boxhagener Ecke/Niederbarminstraße (EK)",
    "thema": "Kindersichere Straßen - wir fordern Schulzonen, Tempo 30 und Fahrradwege im Kiez und in ganz Berlin!",
    "datum": [
      "21.06.2025"
    ]
  },
  {
    "von": "13:00",
    "bis": "20:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Annemirl-Bauer-Platz (AK am Ostkreuz) - Neue Bahnhofstr. - Gürtelstr. - Frankfurter Allee (ZK) - Pettenkofer Str. - Rigaer Str. - Voigtstr. - Frankfurter Allee - Jungstr. - Boxhagener Str. (ZK) - Grünberger Str. - Simon-Dach-Str. - Kopernikusstr. - Libauer Str. - Revaler Str. / Warschauer Str. (EK)",
    "thema": "Für ein gutes Leben für alle! Für: Klimagerechtigkeit, bezahlbaren Wohnraum, gerechte Bezahlung von Erwerbsarbeit, offene Parks und Grünflächen, Barrierefreiheit, umfassende Bildung in Kitas und Schulen, die Förderung themenbezogener offener Beratungsstellen und demokratiefördernder Projekte, den Erhalt von alternativen Freiräumen und alles, was noch zu verbessern geht und wir hier vergessen haben! Gegen Diskriminierung, Menschenverachtung, Dem- okratiefeinde und Nazis sowieso! Refugees welcome! (vom 19.04.2025 bis 28.03.2026 - jeweils Sa.)",
    "datum": [
      "21.06.2025",
      "28.06.2025",
      "05.07.2025",
      "12.07.2025",
      "19.07.2025",
      "26.07.2025",
      "02.08.2025",
      "09.08.2025",
      "16.08.2025",
      "23.08.2025",
      "30.08.2025",
      "06.09.2025",
      "13.09.2025",
      "20.09.2025",
      "27.09.2025",
      "04.10.2025",
      "11.10.2025",
      "18.10.2025",
      "25.10.2025",
      "01.11.2025",
      "08.11.2025",
      "15.11.2025",
      "22.11.2025",
      "29.11.2025",
      "06.12.2025",
      "13.12.2025",
      "20.12.2025",
      "27.12.2025",
      "03.01.2026",
      "10.01.2026",
      "17.01.2026",
      "24.01.2026",
      "31.01.2026",
      "07.02.2026",
      "14.02.2026",
      "21.02.2026",
      "28.02.2026",
      "07.03.2026",
      "14.03.2026",
      "21.03.2026",
      "28.03.2026"
    ]
  },
  {
    "von": "13:00",
    "bis": "20:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "S-Bhf. Ostkreuz - Markgrafendamm - Stralauer Allee - Warschauer Str. - Frankfurter Tor - Petersburger Str. - Bersarinplatz - Rigaer Str. - Pettenkofenstr. - Frankfurter Allee - Gürtelstr. Marktstr. - S-Bhf. Ostkreuz",
    "thema": "Berlin bleibt bunt! (vom 05.04.2025 bis 28.03.2026 - jeweils Sa.)",
    "datum": [
      "21.06.2025",
      "28.06.2025",
      "05.07.2025",
      "12.07.2025",
      "19.07.2025",
      "26.07.2025",
      "02.08.2025",
      "09.08.2025",
      "16.08.2025",
      "23.08.2025",
      "30.08.2025",
      "06.09.2025",
      "13.09.2025",
      "20.09.2025",
      "27.09.2025",
      "04.10.2025",
      "11.10.2025",
      "18.10.2025",
      "25.10.2025",
      "01.11.2025",
      "08.11.2025",
      "15.11.2025",
      "22.11.2025",
      "29.11.2025",
      "06.12.2025",
      "13.12.2025",
      "20.12.2025",
      "27.12.2025",
      "03.01.2026",
      "10.01.2026",
      "17.01.2026",
      "24.01.2026",
      "31.01.2026",
      "07.02.2026",
      "14.02.2026",
      "21.02.2026",
      "28.02.2026",
      "07.03.2026",
      "14.03.2026",
      "21.03.2026",
      "28.03.2026"
    ]
  },
  {
    "von": "14:00",
    "bis": "17:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Friedenstr 83 (vor der Auferstehungskirche) (AK) - - Karl-Marx-Allee - Frankfurter Tor (ZK1) - Warschauer Str. - Oberbaumbrücke (ZK2) - Schlesisches Tor - Schlesische Str. - Vor dem Schlesischen Tor (ZK3) - Puschkinallee - Am Treptower Park - Bouchéstr. - Kiefholzstr -Elsenstr. -> Karl-Kunger-Str. - Plesser Str. bis vor die Bekenntniskirche (EK)",
    "thema": "EAST PRIDE BERLIN 2025 Motto: HOMOS JUDEN FRAUEN Ein Kampf für Leben und Freiheit! Der EAST PRIDE BERLIN 2025 ruft dazu auf, uns als „Homos, Juden und Frauen“ zusammenzuschließen und gemeinsam zu demonstrieren für unser Leben und unsere Freiheit....",
    "datum": [
      "28.06.2025"
    ]
  },
  {
    "von": "09:00",
    "bis": "12:30",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Sechs Startpunkte mit dem Zwischenziel zur Vereinigung aller Routen und Zwischenkundgebung am Pariser Platz (Adlon-Seite) und einem End-Ziel: Schloss Schönhausen, Tschaikowskistraße 1, 13156 Berlin. (150 TN pro Route) Route West: Sophie-Charlotte-- Str./Ecke Kaiserdamm, Bismarckstr., Ernst-Reuter-Platz, Straße des 17.Juni, Großer Stern, Spreeweg, Paulstr., Alt-Moabit, Moltkebrücke, Willi-Brandt-Str., Heinrich-von-Gagern-Str., Scheidemannstr., Dorotheenstr., Wilhelmstr., Unter den Linden, Pariser Platz. Route Südwest: U-Breitenbachplatz, Südwestkorso, Wiesbadener Str., Friedrich-Wilhelm-Platz, Bun-desallee, Berliner Str., Grunewaldstr., Hauptstr., Potsdamer Str., Leipziger Platz, Wilhelmstr., Behrenstr., Glinkastr., Unter den Linden, Pariser Platz. Route Süd: Mariendorfer Damm/Ecke Prühßstr., Tempelhofer Damm, Mehringdamm, Wilhemstr., Behrenstr., Glinkastr., Unter den Linden, Pariser Platz. Route Südost: Parkplatz Café Zenner/Puschkinallee, An den Treptowers, Elsenbrücke, Stralauer Allee, Mühlenstr., Stralauer Platz, Holzmarktstr., Lichtenberger Str., Strausberger Platz, Karl-Marx-Allee, Alexanderstr., Karl-Liebknecht-Str., Schlossplatz, Unter den Linden, Pariser Platz. Route Ost: S Friedrichsfelde Ost, Seddiner Str., Rhinstr., Alt-Friedrichsfelde, Frankfurter Allee, Karl-Marx-Allee, Alexanderstr., Karl-Liebknecht-Str., Schlossplatz, Unter den Linden, Pariser Platz Route Nord: Reinickes Hof, Ollenhauerstr., Müllerstr., Chausseestr., Friedrichstr., Unter den Linden, Pariser Platz (ZK) Finale Route: Pariser Platz - Schloss Schönhausen: Pariser Platz, Unter den Linden, Schlossplatz, Karl-Liebknecht-Straße, Torstraße, Schönhauser Allee, Berliner Straße, Mühlenstraße, Breite Straße, Schönholzer Straße, Grabbeallee, Tschaikowskistraße.",
    "thema": "Gesellschaft braucht Genossenschaft - eine starke Gemeinschaft für ALLE! 4. Mitglieder-Fahrrad-Sternf- ahrt im 2. Internationalen Jahr der Genossenschaften 2025 ausgerufen durch die UN am Tag der Genossenschaften.",
    "datum": [
      "05.07.2025"
    ]
  },
  {
    "von": "14:00",
    "bis": "19:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Panoramastr. 1 - Karl-Liebknecht-Str. - Karl-Marx-Allee - Frankfurter Allee - Frankfurter Allee/Möllendorffstr.",
    "thema": "Inter* Nichtbinär Trans* Agender Pride im Solidarität mit allem INTA* Menschen",
    "datum": [
      "30.08.2025"
    ]
  },
  {
    "von": "17:00",
    "bis": "19:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Blumberger Damm - Alt-Biesdorf - Alt-Friedrichsfelde - Frankfurter Allee - Karl-Marx-Allee - Alexanderstr. - Karl-Liebknecht-Str. - Unter den Linden - Wilhelmstr. - Dorotheenstr. - Scheidemannstr. - John Foster-Dulles-Allee - Spreeweg - Straße des 17. Juni - Ebertstr. - Behrenstr. - Glinkastr. - Unter den Linden - Pariser Platz (ZK) - Unter den Linden - Glinkastr. - Leipziger Str. - Potsdamer Platz - Stresemannstr. - Niederkirchner Str. - Zimmerstr. - Friedrichstr. - Rudi-Dutschke-Str. - Oranienstr. - Skalitzer Str. - Schlesisches Tor - Oberbaumbrücke - Warschauer Str. - Frankfurter Allee - Alt-Friedrichsfelde - Alt-Biesdorf - Blumberger Damm",
    "thema": "FREEDOM IS OUR RELIGION - Demonstration gegen die Abschaffung der Vereinsfreiheit durch das sog. ´Kuttenverbot´",
    "datum": [
      "13.09.2025"
    ]
  },
  {
    "von": "16:00",
    "bis": "19:00",
    "plz": "",
    "versammlungsort": "",
    "aufzugsstrecke": "Alt-Biesdorf 29 (AP) - Alt-Biesdorf - Alt-Friedrichsfelde - Frankfurter Allee - Karl-Marx- Allee - Strausberger Platz - Karl-Marx-Allee - Alexanderstr. - Karl-Liebknecht-Str. - Schloßplatz - Unter den Linden - Friedrichstr. - Französische Str. - (ZK) Gendarmenmarkt - Französische Str. - Oberwallstr. - Hausvogteiplatz - Jerusalemer Str. - Leipziger Str. - Wilhelmstr. - Mehringdamm - Yorkstr. - Bautzener Str. -Großgörschenstr. - (ZK) Alter St.-Matthäus-Kirchof - Großgörschenstr. - Bautzener Str. - Yorkstr. - Gneisenaustr. - Südstern - Passieren Alter Luisenstädtischer Friedhof - Hasenheide - Hermannplatz - Kottbusser Damm - Kottbusser Str. - Kottbusser Tor - Adalbertstr. - Köpenicker Str. - Bethaniendamm - An der Schillingbrücke - Stralauer Platz - Mühlenstr. - Warschauer Str. - Frankfurter Allee - Alt-Friedrichsfelde - Alt-Biesdorf - Alt-Biesdorf 29 (EP)",
    "thema": "FREEDOM IS OUR RELIGION - Demonstration gegen die Abschaffung der Vereinsfreiheit durch das sog. ´Kuttenverbot´",
    "datum": [
      "31.10.2025"
    ]
  }
]